[
{
id: "1",
title: "Kemenkes Rencanakan Vaksin Dosis Ketiga untuk Umum Tahun Depan",
body: "JAKARTA, KOMPAS.com - Juru Bicara Vaksinasi Covid-19 dari Kementerian Kesehatan (Kemenkes) Siti Nadia Tarmizi mengatakan, dalam rekomendasi ITAGI, vaksinasi dosis ketiga (booster) untuk masyarakat direncanakan digelar setelah 12 bulan atau tahun depan. Hal tersebut dilakukan mengingat terjadi penurunan imunitas setelah enam bulan dari penyuntikan kedua vaksin Sinovac. Dengan begitu, booster vaksin untuk masyarakat perlu direncanakan. "Titer antibodi ada penurunan untuk vaksin Sinovac, maka bisa direncanakan booster tapi setelah 12 bulan, tahun depan kita laksanakan booster kepada masyarakat umum," kata Nadia dalam diskusi secara virtual yang digelar Puan Amanat Nasional, Rabu (4/8/2021). Nadia menegaskan, hingga saat ini, vaksin dosis ketiga hanya diberikan untuk tenaga kesehatan. Sebab, kata dia, nakes lebih berisiko terpapar Covid-19 dibandingkan kelompok masyarakat lainnya. "Kita tahu risiko terpaparnya nakes itu sangat besar pada saat kasus meningkat jauh, sehingga perlu ditambah proteksi tambahan," ujarnya. Lebih lanjut, Nadia mengatakan, ITAGI juga menyarankan agar ada penelitian penunjang guna mendapatkan data yang evidence based untuk menentukan vaksinasi booster pada semua masyarakat secara massal. ",
img: "https://asset.kompas.com/crops/TFA0Jjwlm5cHV4c97Y6jGPqeFJM=/2x0:883x587/750x500/data/photo/2021/04/26/6086ca8693dd8.jpg",
date: "Kompas.com - 04/08/2021, 12:02 WIB",
writer: "Haryanti Puspa Sari"
},
{
id: "2",
title: "Kemenkes: WHO Belum Rekomendasikan Pemberian Vaksin Dosis Ketiga",
body: "JAKARTA, KOMPAS.com - Kementerian Kesehatan (Kemenkes) mengakui, pemerintah tengah berupaya mempercepat vaksinasi Covid-19 dengan target 2 juta dosis penyuntikan. Namun, kata Nadia, terkait usulan pemberian vaksin dosis ketiga, saat ini Organisasi Kesehatan Dunia (WHO) belum memberikan rekomendasi. "Yang kedua, ini tentu perlunya suatu kajian ilmiah yang sudah memang sudah publikasi, seperti apa vaksin diberikan? Jangka waktunya berapa lama?" kata Nadia dalam diskusi secara virtual, Kamis (1/7/2021). Nadia mengatakan, produsen vaksin Sinovac sempat melakukan penelitian terkait pemberian vaksin dosis ketiga. Namun, belum ada data ilmiah yang lengkap untuk melihat efek antibodi yang ditimbulkan dari pemberian dosis ketiga tersebut. "Jadi sampai sekarang kita belum ada kebijakan terkait penambahan dosis ketiga ini, dikarenakan juga memang secara rekomendasi dari ITAGI kita juga belum mendapatkan," ujar dia. Dapatkan informasi, inspirasi dan insight di email kamu. Daftarkan email Namun, Nadia mengatakan, tak menutup kemungkinan dalam perkembangan bukti-bukti ilmiah pemberian vaksin dosis ketiga bisa dilakukan. "Kalau memang sudah ada tentunya akan terbuka ya untuk memasukkan seperti ini," kata dia. Sebelumnya diberitakan, Wakil Ketua Umum Pengurus Besar Ikatan Dokter Indonesia (IDI) Slamet Budiarto mengungkapkan, sudah ratusan dokter yang meninggal dunia akibat terpapar Covid-19. Bahkan, beberapa dokter yang meninggal dunia itu setelah mendapatkan vaksinasi Covid-19. ",
img: "https://asset.kompas.com/crops/gaU1a0W6FPpsSAZ3-_AIadxL3d0=/100x67:900x600/750x500/data/photo/2021/06/02/60b76ee47f1dc.jpg",
date: "Kompas.com - 01/07/2021, 12:34 WIB",
writer: "Haryanti Puspa Sari"
},
{
id: "3",
title: "Pesawat Kepresidenan Dicat di Tengah Pandemi, Anggota DPR: Tidak Bijak, Mestinya Ditunda",
body: "JAKARTA, KOMPAS.com - Anggota Komisi II DPR Mardani Ali Sera menilai, langkah pemerintah mengecat pesawat kepresidenan di tengah pandemi Covid-19 merupakan tindakan yang tidak bijak. Menurut Mardani, pemerintah semestinya dapat menunda atau mengalihkan biaya pengecatan pesawat tersebut untuk sektor-sektor yang lebih membutuhkan. "Mengecat pesawat kepresidenan di masa pandemi tidak bijak, pemimpin mesti punya standar moral dan etika yang betul-betul lembut dan mudah terenyuh, mestinya bisa dibilang tunda atau alihkan bagi masyarakat yang lebih perlu," kata Mardani dalam keterangannya, Rabu (4/8/2021). Politikus Partai Keadilan Sejahtera itu mengingatkan, pandemi Covid-19 telah membuat banyak masyarakat yang kehilangan pekerjaan maupun tidak bisa berjualan. Mardani berpendapat, pemerintah semestinya bisa menjadi sosok pemimpin bagi rakyatnya dengan tidak mengeluarkan uang untuk hal-hal yang tidak mendesak. Baca juga: Demokrat: Anggaran Terbatas tetapi Mengecat Pesawat Kepresidenan "Ayo pemimpin contohkan menjadi ayah bagi rakyatnya, jangan rakyatnya susah, pemimpinnya ngecat sesuatu yang tidak urgent dan tidak primary need," kata dia. Kepala Sekretariat Presiden Heru Budi Hartono menyebut, pengecatan pesawat kepresidenan telah direncanakan sejak tahun 2019 terkait dengan perayaan HUT ke-75 Kemerdekaan Republik Indonesia di tahun 2020. Heru menjelaskan bahwa proses pengecatan merupakan pekerjaan satu paket dengan Heli Super Puma dan Pesawat RJ. Namun, pada tahun 2019 pesawat kepresidenan belum memasuki jadwal perawatan rutin, sehingga dilakukan pengecatan Heli Super Puma dan pesawat RJ terlebih dahulu. Heru pun membantah anggapan bahwa pengecatan pesawat tersebut menghamburkan uang negara. "Perlu kami jelaskan bahwa alokasi (anggaran) untuk perawatan dan pengecatan sudah dialokasikan dalam APBN," ujar Heru dalam keterangan tertulisnya kepada wartawan, Selasa (3/8/2021). ",
img: "https://asset.kompas.com/crops/XhqivVLKJlR3TiSw1Dkqt84RuQc=/0x0:720x360/750x500/data/photo/2021/08/03/6108bbac44030.jpg",
date: "Kompas.com - 04/08/2021, 13:20 WIB",
writer: "Ardito Ramadhan"
},
{
id: "4",
title: "Enak-Enak Hidup Bareng 3 Istri dan 8 Anaknya, Persembunyian Osama Bin Laden Malah Terbongkar Gara-Gara Hal Sepele Ini, Saat Ditangkapn Ribuan Kaset 'Film Dewasa' Ini Pun Jadi Sorotan",
body: "Intisari-online.com - Penangkapan Osama bin Laden merupakan salah satu operasi paling fenomenal yang dilakukan oleh agen CIA. Osama bin Laden yang dituduh teroris dalam serangan 11 September 2001, menjadi incaran Intelijen Pusat AS (CIA). Namun, persembunyiannya terbongkar berkat tali jemuran yang kusut, menurut sebuah laporan. Penulis buku tersebut adalah Peter Bergen, analis keamanan nasional AS, yang menerbitkan buku berjudul, "Kebangkitan dan Kejatuhan Osama bin Laden." Pada tahun 2010, CIA menerima informasi tentang kedatangan Ibrahim Saeed Ahmed abd al-Hamid, pengawal dekat Osama bin Laden .Saat melacak pengawal ini, CIA menemukan sebuah rumah yang dikelilingi oleh kawat berduri.Di sinilah bin Laden tinggal dengan 3 istri, 8 anak dan 4 cucu, termasuk anak berusia 2 dan 3 tahun, menurut Sputnik. Kompleks itu memiliki banyak fitur tidak biasa yang menarik perhatian CIA Rumah itu tidak memiliki saluran telepon atau kabel Internet, meskipun pemiliknya cukup kaya untuk memasang peralatan semacam itu. Rumah utama terbesar memiliki beberapa jendela, dan teras dikelilingi oleh tembok tinggi. "Bin Laden mengikuti aturan Islam seperti memiliki maksimal empat istri, harus memperlakukan istri secara setara," tulis penulis Bergen dalam buku tersebut, menurut New York Post. Selama bertahun-tahun bin Laden bersembunyi di pegunungan yang berbatasan dengan Afghanistan dan Pakistan, keluarga pemimpin teroris harus dipisahkan. Bin Laden ingin keluarganya bisa hidup bersama, jadi dia memutuskan untuk pindah ke Abbottabad, Pakistan. Bodyguard Ibrahim Saeed Ahmed abd al-Hamid adalah orang yang ditugaskan untuk membeli tanah dan membangun rumah dengan sistem keamanan yang padat. Alhasil, muncullah rumah 3 lantai dengan 4 kamar tidur di lantai 1 dan 4 kamar tidur di lantai 2.",
img: "https://asset-a.grid.id/crop/0x0:0x0/700x465/photo/2018/09/11/2033330249.jpg",
date: " Selasa, 3 Agustus 2021 | 14:51 WIB",
writer: "Afif Khoirul M"
},
{
id: "5",
title: "Studi: Hampir Semua Game Gratis Terpopuler di Android Memiliki Celah Keamanan",
body: "KOMPAS.com - Celah keamanan pada aplikasi menjadi salah satu pintu masuk bagi hacker untuk mencuri data, menanamkan software berbahaya, hingga melacak lokasi pengguna. Baru-baru ini, sebuah studi mengungkap bahwa lebih dari 60 persen aplikasi di toko aplikasi ponsel Android, Google Play Store, ternyata memiliki celah keamanan. Aplikasi game dan keuangan disebutkan menjadi kategori aplikasi yang paling rentan dibandingkan kategori aplikasi lainnya. Hal ini terungkap dari studi terbaru pusat penelitian Cybersecurity Research Center (CyRC) di perusahaan teknologi Synopsys, yang bertajuk "Peril in a Pandemic: State of Mobile Application Security". CyRC mengungkapkan, pihaknya berhasil menganalisis keamanan pada komponen software open source dari 3.335 aplikasi seluler gratis maupun yang berbayar di Google Play Store pada kuartal I-2021. Sebanyak lebih dari 3.000 aplikasi ini mencakup 18 kategori aplikasi paling populer di masa pandemi, seperti game, perbankan, keuangan, pembayaran, pendidikan, hingga aplikasi kencan dan hiburan. CyRC menemukan ada 63 persen atau sekitar 2.100 aplikasi yang terdeteksi memiliki celah keamanan pada kuatal I-2021, dengan rata-rata sebanyak 39 kerentanan per aplikasinya. Aplikasi game disebutkan sebagai kategori aplikasi yang paling banyak terdeteksi memiliki celah keamanan, bila dibandingkan dengan kategori aplikasi lainnya. Pasalnya, CyRC menemukan bahwa hampir semua, atau sebanyak 96 persen dari aplikasi game gratis terpopuler (top free games) di Google Play Store, ternyata mengandung celah keamanan. Selain itu, ada 94 persen aplikasi game dengan pemasukan terbesar (top-grossing) dan 80 persen aplikasi game berbayar teratas (top-paid games) di Google Play Store juga memiliki kerentanan. ",
img: "https://asset.kompas.com/crops/dsAP6BEwPBHiEAHoCvoxWchnY0M=/0x174:4000x2841/750x500/data/photo/2021/05/15/609f471eea71b.jpg",
date: "Kompas.com - 04/08/2021, 12:34 WIB",
writer: "Galuh Putri Riyanto"
},
{
id: "6",
title: "Tujuan Sebenarnya Zlatan Ibrahimovic Bukan AC Milan, tapi PSG",
body: "KOMPAS.com - Sebelum memperpanjang kontrak bersama AC Milan, Zlatan Ibrahimovic mengintip peluang kembali ke Paris Saint-Germain, tetapi gagal. Zlatan Ibrahimovic memperpanjang masa baktinya di AC Milan. Dia menandatangani kontrak baru berdurasi satu tahun. Penyerang berkebangsaan Swedia itu tetap berseragam Rossoneri hingga 30 Juni 2022. Dia akan menerima gaji sebesar tujuh juta euro (sekitar Rp 118 miliar). Namun, sebelum kesepakatan baru dengan AC Milan terjalin, Ibrahimovic sebenarnya punya keinginan untuk kembali ke Paris Saint-Germain (PSG). Melansir Football Italia, Rabu (4/8/2021), kabar Ibrahimovic ingin kembali ke PSG tampaknya bukan isapan jempol semata. Sebab, sang agen Mino Raiola dilaporkan sudah melakukan pembicaraan dengan PSG mengenai kemungkinan kembalinya Ibra ke Parc des Princes. Akan tetapi, pembicaraan itu berujung buntu karena Direktur PSG Leonardo, sudah menutup pintu untuk bomber yang saat ini berusia 39 tahun itu. Alhasil, Zlatan Ibrahimovic pun menerima untuk menandatangani perpanjangan kontrak setahun lagi bersama AC Milan. Zlatan Ibrahimovic pernah berseragam PSG selama empat musim, yakni pada rentang 2012-2016. Dalam periode itu, Ibrahimovic tampil dalam 180 pertandingan untuk pasukan ibu kota Perancis dengan kontribusi 156 gol.",
img: "https://asset.kompas.com/crops/mbDxCaOmfxbSlAJh6B4GxNXfUrw=/1x0:1024x682/750x500/data/photo/2021/05/10/6098ea0f2661c.jpg",
date: "Kompas.com - 04/08/2021, 13:20 WIB",
writer: "Faishal Raihan"
}
]